Repository: S-yanov-Dmytro/careerconnect
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, pl

source: Знайти
de: Suchen
pl: Znajdź

source: Нова
de: Neu
pl: Nowa

source: За домовленістю
de: Nach Vereinbarung
pl: Do uzgodnienia

source: Повна зайнятість
de: Vollzeit
pl: Pełny etat

source: Наразі немає доступних вакансій. Спробуйте інші параметри пошуку.
de: Derzeit keine verfügbaren Stellen. Versuchen Sie andere Suchparameter.
pl: Obecnie nie ma dostępnych ofert pracy. Spróbuj innych parametrów wyszukiwania.

source: Легалізація перебування
de: Aufenthaltslegalisierung
pl: Legalizacja pobytu

source: Карта побуту
de: Aufenthaltskarte
pl: Karta pobytu

source: На підставі роботи
de: Auf Arbeitsbasis
pl: Na podstawie pracy

source: На підставі навчання
de: Auf Studienbasis
pl: Na podstawie nauki

source: Для ведення бізнесу
de: Für Geschäftstätigkeit
pl: Do prowadzenia biznesu

source: По воссоединению семьи
de: Zum Familiennachzug
pl: W celu połączenia rodziny

source: Інші документи
de: Andere Dokumente
pl: Inne dokumenty

source: Національна віза (тип D)
de: Nationales Visum (Typ D)
pl: Wiza krajowa (typ D)

source: Дозвіл на роботу
de: Arbeitserlaubnis
pl: Zezwolenie na pracę

source: Карта резидента ЄС
de: EU-Residenzkarte
pl: Karta rezydenta UE

source: Громадянство Польщі
de: Polnische Staatsbürgerschaft
pl: Obywatelstwo polskie

source: Зв'яжіться з нами
de: Kontaktieren Sie uns
pl: Skontaktuj się z nami

source: Ваше ім'я
de: Ihr Name
pl: Twoje imię

source: Введіть ваше ім'я
de: Geben Sie Ihren Namen ein
pl: Wprowadź swoje imię

source: Повідомлення
de: Nachricht
pl: Wiadomość

source: Ваше повідомлення...
de: Ihre Nachricht...
pl: Twoja wiadomość...

source: Надіслати заявку
de: Anfrage senden
pl: Wyślij zgłoszenie

source: Контактна інформація
de: Kontaktinformation
pl: Dane kontaktowe

source: Офіційна
de: Offizielle
pl: Oficjalna

source: легалізація
de: Legalisierung
pl: legalizacja

source: в Польщі
de: in Polen
pl: w Polsce

source: Професійне оформлення документів для роботи та проживання з гарантією результату
de: Professionelle Dokumentenbearbeitung für Arbeit und Aufenthalt mit Erfolgsgarantie
pl: Profesjonalne przygotowanie dokumentów do pracy i pobytu z gwarancją wyniku

source: Отримати консультацію
de: Beratung erhalten
pl: Uzyskaj konsultację

source: Наш експерт зв'яжеться з вами протягом 30 хвилин
de: Unser Experte meldet sich innerhalb von 30 Minuten bei Ihnen
pl: Nasz ekspert skontaktuje się z Tobą w ciągu 30 minut

source: Наші
de: Unsere
pl: Nasze

source: послуги
de: Dienstleistungen
pl: usługi

source: Оформлення робочої візи
de: Beantragung eines Arbeitsvisums
pl: Przygotowanie wizy pracowniczej

source: Повний супровід від подачі документів до отримання візи. Гарантовано відповідаємо на всі запити уряду.
de: Vollständige Begleitung vom Dokumenteneinreichung bis zum Visumerhalt. Wir garantieren die Beantwortung aller behördlichen Anfragen.
pl: Pełne wsparcie od złożenia dokumentów do otrzymania wizy. Gwarantujemy odpowiedź na wszystkie zapytania rządowe.

source: Детальні умови
de: Details
pl: Szczegółowe warunki

source: Оформлення дозволу на проживання (Karta Pobytu) для іноземців з підтримкою на всіх етапах.
de: Beantragung einer Aufenthaltserlaubnis (Karta Pobytu) für Ausländer mit Unterstützung in allen Phasen.
pl: Przygotowanie zezwolenia na pobyt (Karta Pobytu) dla cudzoziemców z wsparciem na wszystkich etapach.

source: Типи
de: Arten
pl: Typy

source: документів
de: von Dokumenten
pl: dokumentów

source: Віза типу D
de: Typ-D-Visum
pl: Wiza typu D

source: Національна віза для тривалого перебування з правом на роботу в Польщі.
de: Nationales Visum für Langzeitaufenthalte mit Arbeitserlaubnis in Polen.
pl: Wiza krajowa na długoterminowy pobyt z prawem do pracy w Polsce.

source: Докладніше про візу
de: Mehr über das Visum
pl: Więcej o wizie

source: Karta Pobytu
de: Aufenthaltskarte

source: Дозвіл на тимчасове або постійне проживання з правом на роботу.
de: Erlaubnis für vorübergehenden oder dauerhaften Aufenthalt mit Arbeitserlaubnis.
pl: Zezwolenie na pobyt tymczasowy lub stały z prawem do pracy.

source: Вимоги до оформлення
de: Anforderungen
pl: Wymagania dotyczące przygotowania

source: Запрошення на роботу
de: Arbeitseinladung
pl: Zaproszenie do pracy

source: Офіційний документ від роботодавця, необхідний для отримання робочої візи.
de: Offizielles Dokument des Arbeitgebers, erforderlich für die Beantragung eines Arbeitsvisums.
pl: Oficjalny dokument od pracodawcy wymagany do otrzymania wizy pracowniczej.

source: Як отримати
de: So erhalten Sie es
pl: Jak otrzymać

source: Чому обирають
de: Warum wählen
pl: Dlaczego wybierają

source: нас
de: uns
pl: nas

source: Юридична чистота
de: Rechtliche Sauberkeit
pl: Czystość prawna

source: Всі документи оформляються строго згідно з чинним законодавством Польщі
de: Alle Dokumente werden streng nach geltendem polnischem Recht ausgestellt.
pl: Wszystkie dokumenty przygotowywane są ściśle zgodnie z obowiązującym prawem polskim

source: Експрес-оформлення
de: Express-Abwicklung
pl: Ekspresowe przygotowanie

source: Прискорені терміни завдяки прямим контактам з урядовими установами
de: Beschleunigte Fristen dank direkter Kontakte zu Regierungsbehörden.
pl: Przyspieszone terminy dzięki bezpośrednim kontaktom z instytucjami rządowymi

source: Повна відповідальність
de: Volle Verantwortung
pl: Pełna odpowiedzialność

source: Несемо юридичну відповідальність за правильність оформлення документів
de: Wir übernehmen die rechtliche Verantwortung für die korrekte Dokumentenausstellung.
pl: Ponosimy odpowiedzialność prawną za prawidłowe przygotowanie dokumentów

source: Етапи
de: Schritte
pl: Etapy

source: роботи
de: der Arbeit
pl: pracy

source: Консультація
de: Beratung
pl: Konsultacja

source: Безкоштовна детальна консультація з підбором оптимального варіанту легалізації
de: Kostenlose detaillierte Beratung zur Auswahl der optimalen Legaliserungsoption.
pl: Bezpłatna szczegółowa konsultacja z doborem optymalnego wariantu legalizacji

source: Підготовка
de: Vorbereitung
pl: Przygotowanie

source: Перевірка та підготовка всіх необхідних документів згідно з вимогами
de: Überprüfung und Vorbereitung aller erforderlichen Dokumente gemäß den Anforderungen.
pl: Weryfikacja i przygotowanie wszystkich wymaganych dokumentów zgodnie z wymaganiami

source: Оформлення
de: Beantragung
pl: Przygotowanie

source: Подача документів до відповідних установ та супровід до отримання рішення
de: Einreichung der Dokumente bei den zuständigen Stellen und Begleitung bis zur Entscheidung.
pl: Złożenie dokumentów do odpowiednich instytucji i wsparcie do otrzymania decyzji

source: Поширені
de: Häufige
pl: Częste

source: питання
de: Fragen
pl: pytania

source: Які документи потрібні для початку процесу?
de: Welche Dokumente werden für den Prozessbeginn benötigt?
pl: Jakie dokumenty są potrzebne do rozpoczęcia procesu?

source: Основний перелік включає закордонний паспорт, фотографії, довідку про несудимість, медичне страхування та документи від роботодавця. Точний список формується індивідуально під кожну ситуацію.
de: Die Grundliste umfasst Reisepass, Fotos, Führungszeugnis, Krankenversicherung und Dokumente des Arbeitgebers. Die genaue Liste wird individuell für jede Situation erstellt.
pl: Podstawowa lista obejmuje paszport, zdjęcia, zaświadczenie o niekaralności, ubezpieczenie zdrowotne i dokumenty od pracodawcy. Dokładna lista jest formułowana indywidualnie dla każdej sytuacji.

source: Чи можна оформити документи без особистої присутності?
de: Können Dokumente ohne persönliche Anwesenheit beantragt werden?
pl: Czy można przygotować dokumenty bez osobistej obecności?

source: Більшість етапів можна пройти дистанційно, але подача документів на візу та отримання картки побуту вимагають особистої присутності. Ми супроводжуємо клієнтів на всіх етапах.
de: Die meisten Schritte können remote durchgeführt werden, aber die Visumantragstellung und der Erhalt der Aufenthaltskarte erfordern eine persönliche Anwesenheit. Wir begleiten Kunden in allen Phasen.
pl: Większość etapów można przejść zdalnie, ale złożenie dokumentów na wizę i odbiór karty pobytu wymagają osobistej obecności. Wspieramy klientów na wszystkich etapach.

source: Які гарантії успішного оформлення?
de: Welche Garantien gibt es für eine erfolgreiche Beantragung?
pl: Jakie są gwarancje pomyślnego przygotowania?

source: Ми надаємо 100% гарантію коректності оформлення документів. У разі відмови (за необ'єктивних причин) повертаємо кошти. За 5 років роботи у нас 97% успішних кейсів.
de: Wir geben eine 100%-Garantie für die korrekte Dokumentenausstellung. Bei Ablehnung (aus nicht objektiven Gründen) erstatten wir das Geld. In 5 Jahren Arbeit haben wir 97% erfolgreiche Fälle.
pl: Zapewniamy 100% gwarancję prawidłowego przygotowania dokumentów. W przypadku odmowy (z nieobiektywnych przyczyn) zwracamy pieniądze. W ciągu 5 lat pracy mamy 97% udanych przypadków.

source: Вход администратора
de: Administrator-Login
pl: Logowanie administratora

source: Логин
de: Benutzername
pl: Login

source: Введите ваш логин
de: Geben Sie Ihren Benutzernamen ein
pl: Wprowadź swój login

source: Пароль
de: Passwort
pl: Hasło

source: Введите ваш пароль
de: Geben Sie Ihr Passwort ein
pl: Wprowadź swoje hasło

source: Войти
de: Anmelden
pl: Zaloguj się

source: Анимация элементов при загрузке
de: Animation von Elementen beim Laden
pl: Animacja elementów podczas ładowania

source: мин. чтения
de: Min. Lesezeit
pl: min. czytania

source: просмотров
de: Aufrufe
pl: wyświetleń

source: Вернуться к списку постов
de: Zurück zur Beitragsliste
pl: Powrót do listy postów

source: Плавное появление изображений при скролле
de: Sanftes Erscheinen von Bildern beim Scrollen
pl: Płynne pojawianie się obrazów podczas przewijania

source: Знайдіть роботу мрії в Польщі
de: Finden Sie Ihren Traumjob in Polen
pl: Znajdź wymarzoną pracę w Polsce

source: Топові вакансії з офіційним працевлаштуванням та соціальним пакетом
de: Top-Stellenangebote mit offizieller Beschäftigung und Sozialpaket
pl: Topowe oferty pracy z oficjalnym zatrudnieniem i pakietem socjalnym

source: Посада, місто або компанія...
de: Position, Stadt oder Unternehmen...
pl: Stanowisko, miasto lub firma...

source: Пошук
de: Suche
pl: Szukaj

source: Договірна
de: Verhandelbar
pl: Umowna

source: Наразі немає доступних вакансій за обраними критеріями.
de: Derzeit gibt es keine verfügbaren Stellen nach den ausgewählten Kriterien.
pl: Obecnie nie ma dostępnych ofert pracy według wybranych kryteriów.

source: Чому варто співпрацювати з нами?
de: Warum mit uns zusammenarbeiten?
pl: Dlaczego warto z nami współpracować?

source: Офіційний договір та легальне працевлаштування
de: Offizieller Vertrag und legale Beschäftigung
pl: Oficjalna umowa i legalne zatrudnienie

source: Допомога з оформленням документів
de: Hilfe bei der Dokumentenausstellung
pl: Pomoc w przygotowaniu dokumentów

source: Безкоштовний підбір вакансій
de: Kostenlose Stellenvermittlung
pl: Bezpłatny dobór ofert pracy

source: Підтримка 24/7 під час роботи
de: 24/7-Unterstützung während der Arbeit
pl: Wsparcie 24/7 podczas pracy

source: Допомога з житлом та переїздом
de: Hilfe bei Wohnung und Umzug
pl: Pomoc w znalezieniu mieszkania i przeprowadzce

source: Персональна консультація
de: Persönliche Beratung
pl: Konsultacja osobista

source: Залиште свої контакти, і наш менеджер підбере для вас найкращі варіанти
de: Hinterlassen Sie Ihre Kontaktdaten und unser Manager findet die besten Optionen für Sie
pl: Zostaw swoje dane kontaktowe, a nasz menedżer dobierze dla Ciebie najlepsze opcje

source: Номер телефону
de: Telefonnummer
pl: Numer telefonu

source: Замовити дзвінок
de: Rückruf bestellen
pl: Zamów rozmowę

source: Анимация карточек при загрузке
de: Animation von Karten beim Laden
pl: Animacja kart podczas ładowania

source: Активный фильтр
de: Aktiver Filter
pl: Aktywny filtr

source: Главная
de: Startseite
pl: Główna

source: Опубликовано
de: Veröffentlicht
pl: Opublikowano

source: Обновлено
de: Aktualisiert
pl: Zaktualizowano

source: Описание вакансии
de: Stellenbeschreibung
pl: Opis oferty pracy

source: Требования
de: Anforderungen
pl: Wymagania

source: Мы предлагаем
de: Wir bieten
pl: Oferujemy

source: Откликнуться на вакансию
de: Auf die Stelle bewerben
pl: Aplikuj na ofertę pracy

source: ФИО
de: Vor- und Nachname
pl: Imię i nazwisko

source: Иванов Иван Иванович
de: Iwanow Iwan Iwanowitsch
pl: Jan Kowalski

source: Сопроводительное письмо
de: Anschreiben
pl: List motywacyjny

source: Ваше сопроводительное письмо...
de: Ihr Anschreiben...
pl: Twój list motywacyjny...

source: Резюме
de: Lebenslauf
pl: CV

source: Поддерживаются файлы PDF, DOC, DOCX до 5MB
de: PDF, DOC, DOCX-Dateien bis 5MB werden unterstützt
pl: Obsługiwane pliki PDF, DOC, DOCX do 5MB

source: Отправить заявку
de: Bewerbung senden
pl: Wyślij zgłoszenie

source: Ім'я
pl: Imię

source: Прізвище
pl: Nazwisko

source: Дата народження
pl: Data urodzenia

source: Стать
pl: Płeć

source: Контактний телефон
pl: Telefon kontaktowy

source: Бажана посада
pl: Pozycja

source: Досвід роботи
pl: Doświadczenie

source: Зарплатні очікування (PLN)
pl: Oczekiwania płacowe (PLN)

source: Місто, де хочете працювати
pl: Miasto, w którym chcesz pracować

source: Є житло в Польщі?
pl: Czy masz zakwaterowanie w Polsce?

source: Чи готові до переїзду?
pl: Czy jesteś gotowy do przeprowadzki?

source: Мови, якими володієте
pl: Znajomość języków

source: Коли можете приступити до роботи?
pl: Kiedy możesz rozpocząć pracę?
