Repository: S-yanov-Dmytro/careerconnect
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: de, pl

source: Наша місія — ваш успіх
de: Unsere Mission - Ihr Erfolg
pl: Nasza misja — Twój sukces

source: Допомагаємо знаходити роботу мрії в Польщі з 2013 року
de: Wir helfen seit 2013, Traumjobs in Polen zu finden
pl: Pomagamy znaleźć wymarzoną pracę w Polsce od 2013 roku

source: Наша історія
de: Unsere Geschichte
pl: Nasza historia

source: Top-Staff було засновано у 2013 році з метою допомогти українцям знаходити гідну роботу за кордоном. Починаючи з невеликої команди з 5 осіб, ми виросли до одного з лідерів ринку працевлаштування в Польщі.
de: Top-Staff wurde 2013 gegründet, um Ukrainern bei der Jobsuche im Ausland zu helfen. Beginnend mit einem kleinen Team von 5 Personen sind wir zu einem der Marktführer in der Arbeitsvermittlung in Polen geworden.
pl: Top-Staff zostało założone w 2013 roku, aby pomóc Ukraińcom znaleźć godną pracę za granicą. Zaczynając od małego zespołu 5 osób, staliśmy się jednym z liderów rynku zatrudnienia w Polsce.

source: За роки роботи ми допомогли понад 10,000 спеціалістам знайти роботу за фахом, навчилися розуміти потреби як кандидатів, так і роботодавців, створивши ефективну систему підбору персоналу.
de: Über die Jahre haben wir über 10.000 Fachkräften zu passenden Jobs verholfen, haben gelernt, die Bedürfnisse von Bewerbern und Arbeitgebern zu verstehen und ein effizientes Personalsystem aufgebaut.
pl: Przez lata pomogliśmy ponad 10 000 specjalistom znaleźć pracę w zawodzie, nauczyliśmy się rozumieć potrzeby zarówno kandydatów, jak i pracodawców, tworząc skuteczny system rekrutacji.

source: Кандидатів знайшли роботу завдяки нам
de: Kandidaten fanden Arbeit durch uns
pl: Kandydatów znalazło pracę dzięki nam

source: Партнерських компаній по всій Польщі
de: Partnerunternehmen in ganz Polen
pl: Firm partnerskich w całej Polsce

source: Міст, де ми працевлаштували наших клієнтів
de: Städte, in denen wir Kunden vermittelt haben
pl: Miast, w których zatrudniliśmy naszych klientów

source: Наші цінності
de: Unsere Werte
pl: Nasze wartości

source: Ми будуємо роботу на принципах прозорості, професіоналізму та індивідуального підходу до кожного клієнта.
de: Wir arbeiten nach Prinzipien der Transparenz, Professionalität und individueller Betreuung jedes Kunden.
pl: Pracujemy w oparciu o zasady przejrzystości, profesjonalizmu i indywidualnego podejścia do każdego klienta.

source: Чесність
de: Ehrlichkeit
pl: Uczciwość

source: Ми говоримо правду про умови роботи та заробітну плату, без прикрас та обіцянок
de: Wir sagen die Wahrheit über Arbeitsbedingungen und Gehalt, ohne Beschönigungen oder leere Versprechen
pl: Mówimy prawdę o warunkach pracy i wynagrodzeniu, bez upiększeń i obietnic

source: Безпека
de: Sicherheit
pl: Bezpieczeństwo

source: Тільки офіційне працевлаштування з дотриманням усіх прав працівника
de: Nur offizielle Anstellungen unter Einhaltung aller Arbeitnehmerrechte
pl: Tylko oficjalne zatrudnienie z poszanowaniem wszystkich praw pracownika

source: Підтримка
de: Unterstützung
pl: Wsparcie

source: Допомагаємо з документами, житлом та адаптацією в новій країні
de: Wir helfen mit Dokumenten, Wohnungssuche und Eingewöhnung im neuen Land
pl: Pomagamy z dokumentami, zakwaterowaniem i adaptacją w nowym kraju

source: Наші партнери
de: Unsere Partner
pl: Nasi partnerzy

source: Ми співпрацюємо з провідними компаніями Польщі, які цінують професійність та відданість справі
de: Wir arbeiten mit führenden polnischen Unternehmen zusammen, die Professionalität und Engagement schätzen
pl: Współpracujemy z wiodącymi firmami w Polsce, które doceniają profesjonalizm i zaangażowanie

source: ABC Роботодавці
de: ABC Arbeitgeber
pl: ABC Pracodawcy

source: Польська Логістика
de: Polnische Logistik
pl: Polska Logistyka

source: Фірма «Кар'єра»
de: Firma 'Karriere'
pl: Firma «Kariera»

source: Трудові Ресурси
de: Arbeitsressourcen
pl: Zasoby Pracy

source: Відкрите Майбутнє
de: Offene Zukunft
pl: Otwarta Przyszłość

source: Надійна Компанія
de: Zuverlässiges Unternehmen
pl: Solidna Firma

source: Наша команда
de: Unser Team
pl: Nasz zespół

source: У нашій команді працюють професіонали з багаторічним досвідом у рекрутингу, трудовому праві та міграційних процесах. Ми об'єдналися, щоб зробити процес працевлаштування максимально простим і безпечним для вас.
de: In unserem Team arbeiten Profis mit langjähriger Erfahrung in Recruitment, Arbeitsrecht und Migrationsprozessen. Wir haben uns zusammengeschlossen, um den Arbeitsvermittlungsprozess für Sie so einfach und sicher wie möglich zu gestalten.
pl: W naszym zespole pracują profesjonaliści z wieloletnim doświadczeniem w rekrutacji, prawie pracy i procesach migracyjnych. Zjednoczyliśmy się, aby uczynić proces zatrudnienia jak najprostszym i najbezpieczniejszym dla Ciebie.

source: Відгуки наших клієнтів
de: Kundenstimmen
pl: Opinie naszych klientów

source: Завдяки Top-Staff я швидко знайшов роботу у Варшаві та офіційно оформився. Весь процес був простим і зрозумілим, а підтримка команди — на найвищому рівні!
de: Dank Top-Staff fand ich schnell einen Job in Warschau und wurde offiziell angestellt. Der gesamte Prozess war einfach und verständlich, und die Unterstützung durch das Team war erstklassig!
pl: Dzięki Top-Staff szybko znalazłem pracę w Warszawie i oficjalnie się zatrudniłem. Cały proces był prosty i zrozumiały, a wsparcie zespołu — na najwyższym poziomie!

source: Олександр Коваленко
de: Oleksandr Kowalenko
pl: Aleksander Kowalenko

source: Оператор виробництва, Варшава
de: Produktionsmitarbeiter, Warschau
pl: Operator produkcji, Warszawa

source: Дуже вдячна за допомогу з документами та працевлаштуванням. Працюю в логістичній компанії вже півтора року, всі умови дотримуються. Рекомендую Top-Staff всім, хто шукає роботу в Польщі.
de: Ich bin sehr dankbar für die Hilfe mit den Dokumenten und der Arbeitsvermittlung. Ich arbeite seit eineinhalb Jahren in einer Logistikfirma, alle Bedingungen werden eingehalten. Ich empfehle Top-Staff allen, die in Polen Arbeit suchen.
pl: Bardzo wdzięczna za pomoc z dokumentami i zatrudnieniem. Pracuję w firmie logistycznej już półtora roku, wszystkie warunki są przestrzegane. Polecam Top-Staff wszystkim, którzy szukają pracy w Polsce.

source: Марія Петренко
de: Maria Petrenko
pl: Maria Petrenko

source: Менеджер з логістики, Краків
de: Logistikmanagerin, Krakau
pl: Menedżer logistyki, Kraków

source: Панель адміністратора
de: Administrator-Panel
pl: Panel administratora

source: Вийти
de: Ausloggen
pl: Wyloguj się

source: Пости
de: Beiträge
pl: Posty

source: Вакансії
de: Stellenangebote
pl: Oferty pracy

source: Редагування поста
de: Beitrag bearbeiten
pl: Edycja postu

source: Створення нового поста
de: Neuen Beitrag erstellen
pl: Tworzenie nowego postu

source: Заголовок
de: Titel
pl: Tytuł

source: Заголовок поста
de: Beitragstitel
pl: Tytuł postu

source: Вміст поста
de: Beitragsinhalt
pl: Treść postu

source: Зберегти
de: Speichern
pl: Zapisz

source: Скасувати
de: Abbrechen
pl: Anuluj

source: Всі пости
de: Alle Beiträge
pl: Wszystkie posty

source: Немає створених постів
de: Keine Beiträge vorhanden
pl: Brak utworzonych postów

source: Дата
de: Datum
pl: Data

source: Перегляди
de: Aufrufe
pl: Wyświetlenia

source: Дії
de: Aktionen
pl: Akcje

source: Редагувати
de: Bearbeiten
pl: Edytuj

source: Перегляд
de: Ansehen
pl: Podgląd

source: Видалити цей пост?
de: Diesen Beitrag löschen?
pl: Usunąć ten post?

source: Видалити
de: Löschen
pl: Usuń

source: Редагування вакансії
de: Stellenangebot bearbeiten
pl: Edycja oferty pracy

source: Нова вакансія
de: Neue Stelle
pl: Nowa oferta pracy

source: Назва
de: Bezeichnung
pl: Nazwa

source: Назва вакансії
de: Stellenbezeichnung
pl: Nazwa oferty pracy

source: Опис
de: Beschreibung
pl: Opis

source: Вимоги
de: Anforderungen
pl: Wymagania

source: Умови
de: Bedingungen
pl: Warunki

source: Умови роботи
de: Arbeitsbedingungen
pl: Warunki pracy

source: Всі вакансії
de: Alle Stellenangebote
pl: Wszystkie oferty pracy

source: Немає активних вакансій
de: Keine aktiven Stellen
pl: Brak aktywnych ofert pracy

source: Видалити цю вакансію?
de: Diese Stelle löschen?
pl: Usunąć tę ofertę pracy?

source: О нас
de: Über uns
pl: O nas

source: Ищу работу
de: Arbeit suchen
pl: Szukam pracy

source: Вакансии
de: Stellenangebote
pl: Oferty pracy

source: Легализация
de: Legalisierung
pl: Legalizacja

source: Блог
de: Blog
pl: Blog

source: Контакты
de: Kontakte
pl: Kontakty

source: Слідкуйте за нами в соцмережах
de: Folgen Sie uns in sozialen Netzwerken
pl: Śledź nas w mediach społecznościowych

source: Блог та вакансії
de: Blog und Stellen
pl: Blog i oferty pracy

source: Кар'єрні можливості
de: Karrieremöglichkeiten
pl: Możliwości kariery

source: Долучайтеся до нашої команди та дізнавайтесь про останні новини компанії
de: Werden Sie Teil unseres Teams und erfahren Sie die neuesten Unternehmensnachrichten
pl: Dołącz do naszego zespołu i dowiedz się o najnowszych wiadomościach firmy

source: Відкриті вакансії
de: Offene Stellen
pl: Otwarte oferty pracy

source: Детальніше про вакансію
de: Mehr zur Stelle
pl: Więcej o ofercie pracy

source: Детальніше
de: Mehr Details
pl: Więcej

source: Наразі відкритих вакансій немає, але заходьте пізніше — ми постійно розвиваємось!
de: Derzeit keine offenen Stellen, aber schauen Sie später wieder vorbei - wir wachsen ständig!
pl: Obecnie nie ma otwartych ofert pracy, ale wracaj później — ciągle się rozwijamy!

source: Свяжитесь с нами
de: Kontaktieren Sie uns
pl: Skontaktuj się z nami

source: Мы готовы помочь вам найти работу в Польше. Наша команда экспертов ответит на все ваши вопросы и предложит лучшие варианты.
de: Wir helfen Ihnen bei der Jobsuche in Polen. Unser Expertenteam beantwortet alle Ihre Fragen und bietet die besten Optionen.
pl: Jesteśmy gotowi pomóc Ci znaleźć pracę w Polsce. Nasz zespół ekspertów odpowie na wszystkie Twoje pytania i zaproponuje najlepsze opcje.

source: Наш офис
de: Unser Büro
pl: Nasze biuro

source: Люблин, ул. Graniczna 4/22Польша
de: Lublin, ul. Graniczna 4/22Polen

source: Телефон
de: Telefon
pl: Telefon

source: Звонки и WhatsApp
de: Anrufe und WhatsApp
pl: Połączenia i WhatsApp

source: Часы работы
de: Öffnungszeiten
pl: Godziny pracy

source: Понедельник – Пятница 09:00 – 17:00
de: Montag - Freitag 09:00 - 17:00 Uhr

source: Наш офис в Люблине
de: Unser Büro in Lublin
pl: Nasze biuro w Lublinie

source: ул. Graniczna 4/22, Люблин, Польша
de: ul. Graniczna 4/22, Lublin, Polen
pl: ul. Graniczna 4/22, Lublin, Polska

source: График работы
de: Arbeitszeiten
pl: Harmonogram pracy

source: Понедельник - Пятница
de: Montag - Freitag
pl: Poniedziałek - Piątek

source: Суббота
de: Samstag
pl: Sobota

source: Выходной
de: Ruhetag
pl: Wolne

source: Воскресенье
de: Sonntag
pl: Niedziela

source: Отправить сообщение
de: Nachricht senden
pl: Wyślij wiadomość

source: Заполните форму ниже, и мы свяжемся с вами в ближайшее время
de: Füllen Sie das Formular aus und wir melden uns umgehend bei Ihnen
pl: Wypełnij poniższy formularz, a skontaktujemy się z Tobą wkrótce

source: Имя *
de: Vorname *
pl: Imię *

source: Фамилия
de: Nachname
pl: Nazwisko

source: Тема обращения
de: Betreff
pl: Temat wiadomości

source: Выберите тему
de: Thema wählen
pl: Wybierz temat

source: Поиск работы
de: Arbeitssuche
pl: Poszukiwanie pracy

source: Легализация документов
de: Dokumentenlegalisierung
pl: Legalizacja dokumentów

source: Консультация
de: Beratung
pl: Konsultacja

source: Другое
de: Anderes
pl: Inne

source: Сообщение *
de: Nachricht *
pl: Wiadomość *

source: Расскажите подробнее о том, как мы можем вам помочь...
de: Erzählen Sie uns mehr darüber, wie wir Ihnen helfen können...
pl: Opisz szczegółowo, jak możemy Ci pomóc...

source: ул. Graniczna 4/22
de: ul. Graniczna 4/22
pl: ul. Graniczna 4/22

source: Люблин, Польша
de: Lublin, Polen
pl: Lublin, Polska

source: Пн-Пт: 09:00-17:00
de: Mo-Fr: 09:00-17:00
pl: Pn-Pt: 09:00-17:00

source: Карта временно недоступна
de: Karte vorübergehend nicht verfügbar
pl: Mapa tymczasowo niedostępna

source: ул. Graniczna 4/22, Люблин
de: ul. Graniczna 4/22, Lublin
pl: ul. Graniczna 4/22, Lublin

source: Отправляем...
de: Wird gesendet...
pl: Wysyłanie...

source: Спасибо!
de: Danke!
pl: Dziękujemy!

source: Ваше сообщение успешно отправлено. Мы свяжемся с вами в ближайшее время.
de: Ihre Nachricht wurde erfolgreich versendet. Wir melden uns in Kürze bei Ihnen.
pl: Twoja wiadomość została wysłana. Skontaktujemy się z Tobą w najbliższym czasie.

source: Пожалуйста, заполните все обязательные поля.
de: Bitte füllen Sie alle Pflichtfelder aus.
pl: Proszę wypełnić wszystkie wymagane pola.

source: Створіть
de: Erstellen Sie
pl: Stwórz

source: анкету для роботи
de: einen Arbeitsfragebogen
pl: formularz zgłoszeniowy

source: Заповніть анкету для швидкого пошуку роботи в Польщі. Ми допоможемо знайти вам найкращі вакансії.
de: Füllen Sie den Fragebogen für eine schnelle Jobsuche in Polen aus. Wir helfen Ihnen, die besten Stellen zu finden.
pl: Wypełnij formularz, aby szybko znaleźć pracę w Polsce. Pomóżemy Ci znaleźć najlepsze oferty pracy.

source: Основна інформація
de: Grundinformationen
pl: Podstawowe informacje

source: Ім'я*
de: Vorname*

source: Прізвище*
de: Nachname*

source: Дата народження*
de: Geburtsdatum*

source: Стать*
de: Geschlecht*

source: Оберіть
de: Wählen
pl: Wybierz

source: Чоловік
de: Mann
pl: Mężczyzna

source: Жінка
de: Frau
pl: Kobieta

source: Контактний телефон*
de: Kontakttelefon*

source: Інформація для роботи
de: Arbeitsinformationen
pl: Informacje do pracy

source: Бажана посада*
de: Gewünschte Position*

source: Оберіть посаду
de: Position wählen
pl: Wybierz stanowisko

source: Будівельник
de: Bauarbeiter
pl: Budowlaniec

source: Водій
de: Fahrer
pl: Kierowca

source: Складський працівник
de: Lagerarbeiter
pl: Pracownik magazynu

source: Прибиральник
de: Reinigungskraft
pl: Sprzątacz

source: Робітник на завод
de: Fabrikarbeiter
pl: Pracownik fabryki

source: Сільське господарство
de: Landwirtschaft
pl: Rolnictwo

source: Інше
de: Andere
pl: Inne

source: Вкажіть вашу спеціальність
de: Geben Sie Ihre Spezialisierung an
pl: Podaj swoją specjalizację

source: Досвід роботи*
de: Berufserfahrung*

source: Без досвіду
de: Keine Erfahrung
pl: Bez doświadczenia

source: Менше 1 року
de: Weniger als 1 Jahr
pl: Mniej niż 1 rok

source: 1-3 роки
de: 1-3 Jahre
pl: 1-3 lata

source: 3-5 років
de: 3-5 Jahre
pl: 3-5 lat

source: Більше 5 років
de: Mehr als 5 Jahre
pl: Ponad 5 lat

source: Зарплатні очікування (PLN)*
de: Gehaltserwartungen (PLN)*

source: Місто, де хочете працювати*
de: Stadt, in der Sie arbeiten möchten*

source: Є житло в Польщі?*
de: Haben Sie Wohnraum in Polen?*

source: Так, є своє житло
de: Ja, eigene Wohnung
pl: Tak, mam własne mieszkanie

source: Ні, потрібне житло
de: Nein, benötige Wohnung
pl: Nie, potrzebuję zakwaterowania

source: Можу знайти сам
de: Kann selbst finden
pl: Mogę znaleźć sam

source: Тип роботи*
de: Art der Arbeit*

source: Повний день
de: Vollzeit
pl: Pełny etat

source: Часткова зайнятість
de: Teilzeit
pl: Praca na część etatu

source: Робота за змінами
de: Schichtarbeit
pl: Praca zmianowa

source: Сезонна робота
de: Saisonarbeit
pl: Praca sezonowa

source: Чи готові до переїзду?*
de: Bereit zum Umzug?*

source: Так, готовий(а)
de: Ja, bereit
pl: Tak, gotowy(a)

source: Ні, не готовий(а)
de: Nein, nicht bereit
pl: Nie, nie gotowy(a)

source: Залежить від умов
de: Hängt von den Bedingungen ab
pl: Zależy od warunków

source: Додаткова інформація
de: Zusätzliche Informationen
pl: Dodatkowe informacje

source: Мови, якими володієте*
de: Sprachkenntnisse*

source: Польська
de: Polnisch
pl: Polski

source: Англійська
de: Englisch
pl: Angielski

source: Німецька
de: Deutsch
pl: Niemiecki

source: Чи є водійське посвідчення?
de: Führerschein vorhanden?
pl: Czy masz prawo jazdy?

source: Немає
de: Kein
pl: Nie

source: Категорія B
de: Klasse B
pl: Kategoria B

source: Категорія C
de: Klasse C
pl: Kategoria C

source: Категорія CE
de: Klasse CE
pl: Kategoria CE

source: Додаткова інформація про себе
de: Zusätzliche Angaben über sich
pl: Dodatkowe informacje o sobie

source: Наприклад: досвід роботи, навички, особливі вміння
de: Z.B.: Berufserfahrung, Fähigkeiten, besondere Kenntnisse
pl: Na przykład: doświadczenie, umiejętności, szczególne zdolności

source: Коли можете приступити до роботи?*
de: Wann können Sie die Arbeit aufnehmen?*

source: Негайно
de: Sofort
pl: Natychmiast

source: Через 1 тиждень
de: In 1 Woche
pl: Za 1 tydzień

source: Через 2 тижні
de: In 2 Wochen
pl: Za 2 tygodnie

source: Через 1 місяць
de: In 1 Monat
pl: Za 1 miesiąc

source: Можна обговорити
de: Kann besprochen werden
pl: Można omówić

source: Надіслати анкету
de: Fragebogen senden
pl: Wyślij formularz

source: Попередній перегляд
de: Vorschau
pl: Podgląd

source: Ваша анкета з'явиться тут
de: Ihr Fragebogen erscheint hier
pl: Twój formularz pojawi się tutaj

source: Заповніть форму ліворуч, щоб побачити попередній перегляд
de: Füllen Sie das Formular links aus, um die Vorschau zu sehen
pl: Wypełnij formularz po lewej stronie, aby zobaczyć podgląd

source: Будь ласка, заповніть всі обов'язкові поля!
de: Bitte füllen Sie alle Pflichtfelder aus!
pl: Proszę wypełnić wszystkie wymagane pola!

source: Вашу анкету успішно надіслано! Наш менеджер зв'яжеться з вами найближчим часом.
de: Ihr Fragebogen wurde erfolgreich versendet! Unser Manager wird sich in Kürze bei Ihnen melden.
pl: Twój formularz został pomyślnie wysłany! Nasz menedżer skontaktuje się z Tobą wkrótce.

source: [Ім'я]
de: [Name]
pl: [Imię]

source: [Прізвище]
de: [Nachname]
pl: [Nazwisko]

source: [Посада]
de: [Position]
pl: [Stanowisko]

source: Не вказано
de: Nicht angegeben
pl: Nie określono

source: Місто
de: Stadt
pl: Miasto

source: Досвід
de: Erfahrung
pl: Doświadczenie

source: Зарплата
de: Gehalt
pl: Wynagrodzenie

source: Мови
de: Sprachen
pl: Języki

source: Водійські права
de: Führerschein
pl: Prawo jazdy

source: Тип роботи
de: Art der Arbeit
pl: Rodzaj pracy

source: Житло
de: Wohnung
pl: Zakwaterowanie

source: Переїзд
de: Umzug
pl: Przeprowadzka

source: Може почати
de: Kann beginnen
pl: Może rozpocząć

source: Питання та
de: Fragen und
pl: Pytania i

source: Відповіді
de: Antworten
pl: Odpowiedzi

source: Тут ви знайдете відповіді на найпоширеніші запитання про наш сервіс. Якщо у вас залишились питання - зв'яжіться з нами.
de: Hier finden Sie Antworten auf die häufigsten Fragen zu unserem Service. Falls Sie weitere Fragen haben - kontaktieren Sie uns.
pl: Tutaj znajdziesz odpowiedzi na najczęściej zadawane pytania dotyczące naszej usługi. Jeśli masz dodatkowe pytania - skontaktuj się z nami.

source: Що таке ваш сервіс?
de: Was ist Ihr Service?
pl: Czym jest wasza usługa?

source: Наш сервіс надає зручні інструменти для управління вашими проектами, покращення командної роботи та підвищення продуктивності. Ми пропонуємо інноваційні рішення, які допоможуть вашому бізнесу досягти нових висот.
de: Unser Service bietet praktische Tools für Projektmanagement, Teamarbeit und Produktivitätssteigerung. Wir bieten innovative Lösungen, die Ihrem Unternehmen helfen, neue Höhen zu erreichen.
pl: Nasza usługa zapewnia wygodne narzędzia do zarządzania projektami, usprawnienia pracy zespołowej i zwiększenia produktywności. Oferujemy innowacyjne rozwiązania, które pomogą Twojemu biznesowi osiągnąć nowe wyżyny.

source: Як розпочати роботу з платформою?
de: Wie starte ich mit der Plattform?
pl: Jak rozpocząć pracę z platformą?

source: Зареєструйтесь на нашому сайті
de: Registrieren Sie sich auf unserer Website
pl: Zarejestruj się na naszej stronie

source: Створіть профіль та налаштуйте ваші параметри
de: Erstellen Sie ein Profil und konfigurieren Sie Ihre Einstellungen
pl: Utwórz profil i skonfiguruj swoje ustawienia

source: Дотримуйтесь інструкцій у розділі "Початок роботи"
de: Folgen Sie den Anweisungen im Bereich "Erste Schritte"
pl: Postępuj zgodnie z instrukcjami w sekcji "Rozpoczęcie pracy"

source: Перегляньте наші навчальні матеріали
de: Sehen Sie sich unsere Schulungsmaterialien an
pl: Zapoznaj się z naszymi materiałami szkoleniowymi

source: Починайте використовувати всі можливості платформи
de: Beginnen Sie, alle Plattformfunktionen zu nutzen
pl: Zacznij wykorzystywać wszystkie możliwości platformy

source: Чи є у вас безкоштовний пробний період?
de: Gibt es eine kostenlose Testversion?
pl: Czy macie darmowy okres próbny?

source: Так, ми пропонуємо 14-денний безкоштовний пробний період, щоб ви могли оцінити всі можливості платформи без жодних зобов'язань. Під час пробного періоду ви матимете доступ до всіх основних функцій.
de: Ja, wir bieten einen 14-tägigen kostenlosen Testzeitraum an, damit Sie alle Plattformfunktionen ohne Verpflichtungen testen können. Während der Testphase haben Sie Zugriff auf alle Hauptfunktionen.
pl: Tak, oferujemy 14-dniowy darmowy okres próbny, abyś mógł ocenić wszystkie możliwości platformy bez żadnych zobowiązań. W okresie próbnym masz dostęp do wszystkich podstawowych funkcji.

source: Як отримати підтримку у разі проблем?
de: Wie erhalte ich Support bei Problemen?
pl: Jak uzyskać wsparcie w przypadku problemów?

source: Ми пропонуємо кілька способів отримання підтримки:
de: Wir bieten mehrere Support-Optionen an:
pl: Oferujemy kilka sposobów uzyskania wsparcia:

source: Онлайн-чат:
de: Online-Chat:
pl: Czat online:

source: Доступний прямо на сайті з 9:00 до 18:00
de: Direkt auf der Website von 9:00 bis 18:00 Uhr verfügbar
pl: Dostępny bezpośrednio na stronie od 9:00 do 18:00

source: відповідь протягом 24 годин
de: Antwort innerhalb von 24 Stunden
pl: odpowiedź w ciągu 24 godzin

source: Телефон:
de: Telefon:
pl: Telefon:

source: з 10:00 до 17:00
de: von 10:00 bis 17:00 Uhr
pl: od 10:00 do 17:00

source: База знань:
de: Wissensdatenbank:
pl: Baza wiedzy:

source: Детальні інструкції та FAQ у розділі допомоги
de: Detaillierte Anleitungen und FAQ im Hilfebereich
pl: Szczegółowe instrukcje i FAQ w dziale pomocy

source: Легальна робота в Польщі з Top-Staff
de: Legale Arbeit in Polen mit Top-Staff
pl: Legalna praca w Polsce z Top-Staff

source: Знайдіть роботу мрії з офіційним працевлаштуванням та повним соціальним пакетом
de: Finden Sie Ihren Traumjob mit offizieller Anstellung und vollem Sozialpaket
pl: Znajdź wymarzoną pracę z oficjalnym zatrudnieniem i pełnym pakietem socjalnym

source: Пошук вакансій
de: Stellensuche
pl: Wyszukaj oferty pracy

source: Легалізація
de: Legalisierung
pl: Legalizacja

source: Чому обирають нас?
de: Warum uns wählen?
pl: Dlaczego wybierają nas?

source: Офіційне працевлаштування
de: Offizielle Anstellung
pl: Oficjalne zatrudnienie

source: Повне дотримання трудового законодавства Польщі з усіма соціальними гарантіями
de: Vollständige Einhaltung des polnischen Arbeitsrechts mit allen Sozialgarantien
pl: Pełne przestrzeganie polskiego prawa pracy ze wszystkimi gwarancjami socjalnymi

source: Конкурентна зарплата
de: Wettbewerbsfähiges Gehalt
pl: Konkurencyjne wynagrodzenie

source: Виплати вчасно та в повному обсязі без прихованих умов
de: Zahlungen pünktlich und vollständig ohne versteckte Bedingungen
pl: Wypłaty na czas i w pełnej wysokości bez ukrytych warunków

source: Допомога з документами
de: Hilfe mit Dokumenten
pl: Pomoc z dokumentami

source: Оформлення віз, дозволів на роботу та карток побуту
de: Beantragung von Visa, Arbeitserlaubnissen und Aufenthaltskarten
pl: Przygotowanie wiz, zezwoleń na pracę i kart pobytu

source: Підтримка 24/7
de: 24/7 Unterstützung
pl: Wsparcie 24/7

source: Наші менеджери завжди на зв'язку для вирішення будь-яких питань
de: Unsere Manager sind immer erreichbar für alle Fragen
pl: Nasi menedżerowie zawsze w kontakcie, aby rozwiązać wszelkie pytania

source: Актуальні вакансії
de: Aktuelle Stellenangebote
pl: Aktualne oferty pracy

source: Посада, спеціальність...
de: Position, Fachgebiet...
pl: Stanowisko, specjalność...

source: Місто, регіон...
de: Stadt, Region...
pl: Miasto, region...
